[ID_Orchid_DataRecorder MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Gravador de Dados"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ID_Orchid_DataRecorder:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="O diário eletrônico do Capitão Blade."
NoConstraintText=""
Suffix=""
Prefix=""

